export const videosKeys = [
    {
        'key': 'Feb-2024',
        'acronym': 'फेब्रुवारी 2024'
    },
    {
        'key': 'Apr-2024',
        'acronym': 'एप्रिल 2024'
    },
    {
        'key': 'Dec-2024',
        'acronym': 'डिसेंबर 2024'
    },
    {
        'key': 'Jan-2025',
        'acronym': 'जानेवारी 2025'
    }
]
export const videos = {
    'Feb-2024': [
        { 'link': 'https://www.youtube.com/watch?v=ulJiQvy6Li0', 'type': 'Feb-2024', 'caption': '2024 ला विनायक राऊतांना आम्ही घरी पाठवणार' }
    ],
    'Apr-2024': [
        { 'link': 'https://www.youtube.com/watch?v=D-AQRpPIEAI', 'type': 'Apr-2024', 'caption': 'सिंधुदुर्गमधील भाजप सभेतून निलेश राणे यांचं संपूर्ण भाषण' },
        { 'link': 'https://www.youtube.com/watch?v=9cDs_YtyPyw', 'type': 'Apr-2024', 'caption': ' ...तर उद्धव ठाकरे यांच्य सभेला 500 कार्यकर्ते पाठवू' }
    ],
    'Dec-2024': [
        { 'link': 'https://www.youtube.com/watch?v=jlBTdEtwTpE', 'type': 'Dec-2024', 'caption': 'आमदार झाल्यानंतर पहिल्यांदाच निलेश राणेंनी घेतला मालवण न. प. चा आढावा' },
        { 'link': 'https://www.youtube.com/watch?v=3tTWqfOEO9k', 'type': 'Dec-2024', 'caption': 'काही लोकांनी आपले पत्ते बदलले, निलेश राणे यांचा निशाणा कोणावर?' },
        { 'link': 'https://www.youtube.com/watch?v=-FuI83ai04M', 'type': 'Dec-2024', 'caption': 'Nilesh Rane यांच्या सोशल माध्यमांवर Uddhav Thackeray यांना पत्र' },
        { 'link': 'https://www.youtube.com/watch?v=ULo79f7REcg', 'type': 'Dec-2024', 'caption': 'जे आमदार नाराज आहेत त्यांना पक्षश्रेष्ठी समजवतील' },
    ],
    'Jan-2025': [
        { 'link': 'https://www.youtube.com/watch?v=8qRKb_xydW4', 'type': 'Jan-2025', 'caption': 'कुडाळ पं. स. चा आ. निलेश राणे यांनी घेतला आढावा!' },
        { 'link': 'https://www.youtube.com/watch?v=-iaGUCEmtrI', 'type': 'Jan-2025', 'caption': 'सागवे राजापूर पक्ष प्रवेश' },
        { 'link': 'https://www.youtube.com/watch?v=CgiJLhh7N3U', 'type': 'Jan-2025', 'caption': 'पत्रकारिता दिन : निलेश राणेंनी पत्रकारांना खळखळून हसवलं' },
        { 'link': 'https://www.youtube.com/watch?v=5d_BCcOH35A&t=247s', 'type': 'Jan-2025', 'caption': 'मालवण शहर पाणी पुरवठा योजनेचा भूमिपूजन सोहळा' } 
    ]
}
export const newsKeys = [

]
export const newsList = [
    {
        'image': "../assets/news/image1.jpg",
        'description': ''
    },
    {
        'image': "../assets/news/image2.jpg",
        'description': ''
    },
    {
        'image': "../assets/news/image3.jpg",
        'description': ''
    }
]
export const vidhansabhaVideosKeys = [
    {
        'key': 'HA-Oct-2024',
        'acronym': 'हिवाळी अधिवेशन 2024'
    }
]
export const vidhansabhaVideos = {
    'HA-Oct-2024': [
        { 'link': 'https://www.youtube.com/watch?v=crqDXvnaVKk', 'caption': 'पारंपरिक मच्छिमारांचे प्रश्न', 'type': 'HA-Oct-2024' },
        { 'link': 'https://www.youtube.com/watch?v=Kz99Kp4Eq_k', 'caption': 'शपथविधी', 'type': 'HA-Oct-2024' },
        { 'link': 'https://www.youtube.com/watch?v=OXUeG-X7iVk&t=505s', 'caption': 'राज्यपालांच्या अभिभाषणावर मनोगत', 'type': 'HA-Oct-2024' }
    ]
}
export const galleryImagesKeys = [
    {
        'key': 'Feb-2024',
        'acronym': 'फेब्रुवारी 2024'
    },
    {
        'key': 'Dec-2024',
        'acronym': 'डिसेंबर 2024'
    },
    {
        'key': 'Jan-2025',
        'acronym': 'जानेवारी 2025'
    }
]
export const galleryImages = {
    'Feb-2024': [
        {
            'image': "../assets/gallery/image1.jfif",
            'description': 'पर्यटन जिल्हा असलेल्या सिंधुदुर्ग जिल्ह्यातुन जाणाऱ्या मुंबई-गोवा महामार्ग सुशोभीकरण करण्याचा स्तुत्य निर्णय शासनाने घेतला असून तळगाव ते पत्रादेवी या टप्याच्या सुशोभीकरणासाठी १२ कोटी रुपयांचा निधी मंजूर झाला आहे. या कामाचा भूमिपूजन समारंभ आज केंद्रीय मंत्री मा. ना. श्री. नारायणराव राणे साहेब यांच्या प्रमुख उपस्थितीत झाराप येथे पार पडला.',
            'month': 'Feb-2024',
            'title': 'मुंबई-गोवा महामार्ग सुशोभीकरण'
        },
        {
            'image': "../assets/gallery/image2.jfif",
            'description': 'मुख्यमंत्री ग्रामसडक योजना टप्पा २ अंतर्गत मंजूर झालेल्या कुडाळ तालुक्यातील घावणळे रामेश्वर मंदिर रस्ता खडीकरण व डांबरीकरण या कामाचा शुभारंभ आज घावनळे येथे पार पडला या कामासाठी ३ कोटी ५२ लाख एवढा निधी राज्य शासनाच्या माध्यमातून मंजूर करण्यात आला आहे.मुख्यमंत्री ग्रामसडक योजना टप्पा २ अंतर्गत मंजूर झालेल्या कुडाळ तालुक्यातील बिबवणे मांगलेवाडी येथील रस्त्याचा भूमीपुजन सोहळा आज पार पडला. गेली अनेक वर्षे नादुरुस्त असलेल्या या रस्त्याच्या कामासाठी आता सुरुवात होणार असून २ कोटी ९० लक्ष एवढा निधी मंजूर झाला आहे.',
            'month': 'Feb-2024',
            'title': 'मुख्यमंत्री ग्रामसडक योजना : घावणळे'
        },
        {
            'image': "../assets/gallery/image3.jfif",
            'description': 'सिंधुदुर्ग जिल्हा मध्यवर्ती सहकारी बँकेच्या मालवण शाखेचा आज नवीन इमारतीत स्थलांतर सोहळा पार पडला. यावेळी जिल्हा बँकेचे अध्यक्ष श्री. मनीष दळवी, जिल्हा बँक संचालक श्री. बाबा परब यांच्यासह भाजपा पदाधिकारी यांच्यासह शाखा स्थलांतर सोहळ्यासाठी मालवण येथे उपस्थित होतो.',
            'month': 'Feb-2024',
            'title': 'सिंधुदुर्ग जिल्हा बँक मालवण शाखा : स्थलांतर सोहळा'
        },
        {
            'image': "../assets/gallery/image4.jfif",
            'description': 'मालवण तालुक्यातील आचरा बंदर रस्त्यावर नादुरुस्त कॉजवेच्या ठिकाणी नवीन उंच पातळीचा पूल राज्य अर्थसंकल्प अंतर्गत मंजूर झाला आहे, त्या पार्श्वभूमीवर भारतीय जनता पक्षाच्या माध्यमातून या पुलाच्या भूमीपूजनाचा कार्यक्रम आज आचरा येथे पार पडला.',
            'month': 'Feb-2024',
            'title': 'आचरा बंदर : भूमीपूजन'
        },
        {
            'image': "../assets/gallery/image5.jfif",
            'description': 'भारत सरकारच्या MSME मंत्रालयाच्या माध्यमातून आज सिंधुदुर्गनगरी येथे सिंधुदुर्ग औद्योगिक मोहोत्सव केंद्रीय मंत्री मा. श्री. नारायणराव राणे साहेबांच्या प्रमुख उपस्थितीत संपन्न होत आहे. या सोबतच २०० कोटी रुपये खर्च करून उभारणी केली जाणाऱ्या MSME प्राद्योगिक केंद्राचा शिलान्यास समारंभ देखील आदरणीय राणे साहेबांच्या हस्ते संपन्न झाला.',
            'month': 'Feb-2024',
            'title': 'सिंधुदुर्ग औद्योगिक मोहोत्सव : MSME प्राद्योगिक केंद्राचा शिलान्यास समारंभ'
        }
    ],
    'Dec-2024': [
        {
            'image': "../assets/gallery/december-2024/tarun_bharat.jfif",
            'description': 'कोकणातील नामांकित दैनिक तरुण भारतच्या शतकोत्तर १०६ व्या वर्धापनदिनानिमित्त कुडाळ येथे आयोजित कार्यक्रमात उपस्थित राहून शुभेच्छा दिल्या. यावेळी नामदार. श्री. नितेश राणे, जिल्हा पोलीस अधीक्षक श्री. सौरभकुमार अग्रवाल, जिल्हाधिकारी श्री. अनिल पाटील, तरुण भारताच्या संपादिका श्रीम.सई बिजलानी, अँड. श्री. संग्राम देसाई, श्री. शेखर सामंत आदी उपस्थित होते.',
            'month': "Dec-2024",
            'title': 'तरुण भारत शतकोत्तर १०६ वा वर्धापनदिन कुडाळ'
        },
        {
            'image': "../assets/gallery/december-2024/kudal_nagarpanchayat.jpg",
            'description': 'आमदार श्री. निलेश राणे यांची आज कुडाळ नगरपंचायत येथे नगरपंचायत प्रशासनासोबत आढावा बैठक संपन्न झाली. यावेळी कुडाळ शहराची पाणी, घनकचरा कचरा, मच्छीमार्केट आदी विषयांवर सखोल चर्चा करत आढावा घेतला. यावेळी कुडाळ शहराच्या सर्वांगीण विकासासाठी सर्व समाजघटकांना विचारात घेऊन विकास आराखडा बनविण्याच्या सूचना नगरपंचायत प्रशासनाला केल्या.',
            'month': "Dec-2024",
            'title': 'कुडाळ नगरपंचायत आढावा बैठक'
        },
        {
            'image': "../assets/gallery/december-2024/sawantwadi.jfif",
            'description': 'सावंतवाडी येथे आमदार श्री. दीपकजी केसरकर व रोटरी क्लब सावंतवाडी व माध्यमातून संपन्न होत असलेल्या सावंतवाडी पर्यटन महोत्सवाच्या निमित्ताने आज सावंतवाडी येथे उपस्थित राहून शुभेच्छा दिल्या. यावेळी माजी मंत्री आमदार श्री. दिपकजी केसरकर, शिवसेना उपनेते श्री. संजय आंग्रे, सावंतवाडी माजी नगराध्यक्ष श्री संजू परब आदींसह सावंतवाडीकर मोठ्या संख्येने उपस्थित होते.',
            'month': "Dec-2024",
            'title': 'सावंतवाडी पर्यटन महोत्सव'
        },
        {
            'image': "../assets/gallery/december-2024/lions-festival.jfif",
            'description': 'जागतिक स्थरावरील मानांकित सेवाभावी संस्था लायन्स क्लब ऑफ कुडाळ, सिंधुदुर्ग यांच्या माध्यमातून आयोजित "लायन्स फेस्टिव्हल-२०२४" चा शुभारंभ आज कुडाळ येथे संपन्न झाला. या कार्यक्रमासाठी उद्घाटक म्हणून उपस्थित राहून शुभेच्छा दिल्या. सोबतच लायन्स क्लब ऑफ कुडाळ हे मानद सदस्यपदही मला देण्यात आले. या कार्यक्रमासाठी जिल्हा पोलीस अधीक्षक श्री. सौरभकुमार अग्रवाल, लायन्स क्लबचे श्री. विरेंद्र चिखले, श्री. सुनील सौदागर, अँड. श्री. अजित भणगे, अँड. श्री. अमोल सामंत आदी उपस्थित होते.',
            'month': "Dec-2024",
            'title': 'लायन्स फेस्टिव्हल-२०२४'
        }
    ],
    'Jan-2025': [
        {
            'image': "../assets/gallery/jan-2025/malvan_pahani.jfif",
            'description': 'आज मालवण बंदर जेटीवर जात मालवण बंदर जेटी, मालवण मच्छी मार्केट परिसरातील सेल्फी पॉईंट, कचरा व्यवस्थापन मशीन व पर्यटकांसाठीचे बंदर जेटीवरील प्रसाधनगृहाची पहाणी केली. दुरवस्थेत असलेल्या मालवण बंदर जेटी परिसरात चांगल्या सुविधा निर्माण करण्यासाठी ही पहाणी असून बंदर जेटी स्वच्छ सुरक्षित आणि आकर्षक बनविण्यासाठी काय करता येईल याची माहिती घेतली.',
            'month': "Jan-2025",
            'title': 'बंदर बंदर जेटी पहाणी'
        },
        {
            'image': "../assets/gallery/jan-2025/kudal_ps.jfif",
            'description': 'आज कुडाळ पंचायत समिती कार्यालय येथे भेट देऊन विकासात्मक आणि प्रशासकीय कामकाजाचा आढावा घेतला. गेली १० वर्ष ग्रामीण भागातील अनेक समस्या दुर्लक्षित होत्या.यात नळ पाणी योजना, आरोग्य, शिक्षण, बांधकाम, महिला बालकल्याण या सहित सर्व विभागांकडून आढावा घेत सविस्तर चर्चा केली.यावेळी गटविकास अधिकारी श्री. नाईक, अतिरिक्त गटविकास अधिकारी श्री. श्याम चव्हाण यांच्यासह सर्व गटप्रमुख खातेप्रमुख व अधिकारी उपस्थित होते.',
            'month': "Jan-2025",
            'title': 'कुडाळ पंचायत समिती आढावा'
        },
        {
            'image': "../assets/gallery/jan-2025/datta_samant.jfif",
            'description': 'राणे साहेबांवर १९९० साला पासून अफाट प्रेम करणारे आणि खरी निष्ठा म्हणजे काय हे दाखवणारे शिवसेना जिल्हाप्रमुख श्री. दत्ता सामंत यांचा ५६ वा वाढदिवस सन्माननीय नारायण राणे साहेब यांच्या प्रमुख उस्थितीत पार पडला. याप्रसंगी उद्योगमंत्री श्री. उदय सामंत साहेब, माजी मंत्री श्री. दीपक केसरकर साहेब, श्री. दत्ता सामंत, श्री. संजय आंग्रे व जिल्ह्यातील महायुतीचे सर्व कार्यकर्ते व पदाधिकारी उपस्थित होते.',
            'month': "Jan-2025",
            'title': 'शिवसेना जिल्हाप्रमुख श्री. दत्ता सामंत यांचा ५६ वा वाढदिवस'
        },
        {
            'image': "../assets/gallery/jan-2025/pavshi.jfif",
            'description': 'गेल्या अनेक वर्षाची मागणी असलेल्या कुडाळ तालुक्यातील पावशी बोरभाटवाडी सर्व्हिस रस्ता कामाचा आज शुभारंभ झाला. याठिकाणी जोडरस्ता नसल्याने इथे अनेक अपघात झाले या रस्त्यासाठी पावशी ग्रामस्थांनी अनेक वर्षे संघर्ष केला त्या सर्वांची फलश्रुती म्हणून आज या शुभारंभ प्रसंगी पावशी ग्रामस्थ मोठ्या संख्येने उपस्थित होते.',
            'month': "Jan-2025",
            'title': 'कुडाळ तालुक्यातील पावशी बोरभाटवाडी सर्व्हिस रस्ता कामाचा शुभारंभ'
        },
        {
            'image': "../assets/gallery/jan-2025/malvan_floating.jfif",
            'description': 'महाराष्ट्र सागरी मंडळाच्या माध्यमातून मालवण दांडी येथे उभारलेल्या देशातील पहिल्या फ्लोटिंग जेटीचा शुभारंभ आज पार पडला. दांडी येथील ही जेटी मस्य वाहतूक व प्रवासी वाहतुकीसाठी महत्वाची ठरणार आहे. याप्रसंगी महाराष्ट्र सागरी मंडळाचे अभियंता श्री. मेटकर, मालवण माजी नगराध्यक्ष सुदेश आचरेकर, माजी नगरसेवक पंकज सादये आदी उपस्थित होते.',
            'month': "Jan-2025",
            'title': 'मालवण दांडी येथे उभारलेल्या देशातील पहिल्या फ्लोटिंग जेटीचा शुभारंभ'
        },
        {
            'image': "../assets/gallery/jan-2025/malvan_jetty.jfif",
            'description': 'मालवण येथे सण १९६१ पासून प्रवाश्यांच्या सेवेत असणाऱ्या मालवण जेटी मजबुतीकरण व सुशोभीकरणाचा शुभारंभ आज मालवण जेटी येथे पार पडला. अत्यंत जिर्णावस्थेत असलेली ही जेटी किल्ले मालवण येथे भेट देणाऱ्या पर्यटकांच्या सेवेत महत्वाची भूमिका बजावत आहे. लवकरच अद्यावत आणि नवीन स्वरूपात ही जेटी प्रवाशांसाठी खुली होणार आहे.',
            'month': "Jan-2025",
            'title': 'मालवण जेटी मजबुतीकरण व सुशोभीकरणाचा शुभारंभ'
        },
        {
            'image': "../assets/gallery/jan-2025/patrakar_din.jfif",
            'description': 'सिंधुदुर्ग जिल्हा पत्रकार संघातर्फे आयोजित पत्रकार दिन व जिल्हास्तरीय पत्रकार पुरस्कार वितरण कार्यक्रम प्रसंगी आज सिंधुदुर्गनगरी ओरोस येथील आद्य पत्रकार श्री बाळशास्त्री जांभेकर पत्रकार भवन येथे उपस्थित राहून शुभेच्छा दिल्या. या प्रसंगी श्री. माधवजी भंडारी, श्री. उमेश तोरसकर, श्री. अजय कुमार सर्वगौड, श्री. गणेश जेठे यांच्यासह जिल्ह्यातील सर्व पत्रकार बांधव उपस्थित होते.',
            'month': "Jan-2025",
            'title': 'सिंधुदुर्ग जिल्हा पत्रकार संघातर्फे आयोजित पत्रकार दिन व जिल्हास्तरीय पत्रकार पुरस्कार वितरण कार्यक्रम'
        },
        {
            'image': "../assets/gallery/jan-2025/rajapur.jfif",
            'description': 'राजापूर येथील सागवे जि. प. गटातील उबाठा गटाच्या पदाधिकारी व कार्यकर्त्यांचा आज शिवसेना पक्षात जाहीर पक्षप्रवेश सोहळा पार पडला. ज्यांच्यामुळे हा सोहळा पार पडला ते आमदार श्री. किरण सामंत, शिवसेना उपनेते श्री. संजय आंग्रे आदींसह शिवसेना पक्षाचे पदाधिकारी व कार्यकर्ते मोठ्या संख्येने उपस्थित होते.',
            'month': "Jan-2025",
            'title': 'राजापूर येथील सागवे जि. प. गटातील उबाठा गटाच्या पदाधिकारी व कार्यकर्त्यांचा आज शिवसेना पक्षात जाहीर पक्षप्रवेश'
        },
        {
            'image': "../assets/gallery/jan-2025/andurle.jfif",
            'description': 'आज आंदुर्ले महोत्सव-२०२५च्या निमित्ताने आंदुर्ले येथे उपस्थित राहून शुभेच्छा दिल्या.',
            'month': "Jan-2025",
            'title': 'आंदुर्ले महोत्सव-२०२५'
        },
        {
            'image': "../assets/gallery/jan-2025/malvan_nalpani.jfif",
            'description': 'आज मालवण शहरासाठीच्या नळपाणी योजनेचा शुभारंभ पार पडला. सण १९९० साली पहिल्यांदा सन्मा. श्री. नारायणराव राणे साहेबांनी धामापूर येथून मालवण शहरासाठीच्या पाणी उपलब्ध करून देत मालवण शहराची पाण्याची गरज भागवली होती त्यानंतर वेगाने विस्तारत गेलेलं मालवण शहर आणि वाढत पर्यटन यामुळे शहराची पाण्याची गरज वाढली. ही गरज लक्षात घेऊन गेली अनेक वर्षे प्रलंबित असलेल्या आणि एकूण ४६ कोटी रुपये खर्चून मालवण शहरासाठी होणाऱ्या नवीन नळपाणी योजनेचा शुभारंभ केला. यावेळी मालवण मुख्याधिकारी श्री. संतोष जिरगे, श्री. दत्ता सामंत, श्री. संजय आंग्रे, श्री. सुदेश आचरेकर, श्री. महेश कांदळकर, श्री. दीपक पाटकर, श्री. अशोक सावंत आदी उपस्थित होते.',
            'month': "Jan-2025",
            'title': 'मालवण शहर नळपाणी योजना'
        },
        {
            'image': "../assets/gallery/jan-2025/ghatkopar.jfif",
            'description': 'आज घाटकोपर, भटवाडी येथे साई भक्तांकडून आयोजित करण्यात आलेल्या साई उत्सव २०२५ या कार्यक्रमाला उपस्थित राहून शुभेच्छा दिल्या. महाराष्ट्राला साई भक्तांची मोठी परंपरा लाभली असून घाटकोपरच्या अनेक भागातून एकत्रित येऊन भटवाडी येथे हा उत्सव दरवर्षी आयोजित केला जातो. या उत्सवाला आमंत्रित केल्याबद्दल सर्व साई भक्तांचे आभार व्यक्त केले.यावेळी भटवाडी विभागातील अंध व अपंग व्यक्तींच्या कुटुंबांना मोफत अन्नधान्य वाटप केले.या प्रसंगी माजी नगरसेवक बाबा हांडे, राजेश अडकर, स्थानिक शिवसेना, राष्ट्रवादी काँग्रेस, भाजपाचे पदाधिकारी, कार्यकर्ते उपस्थित होते.',
            'month': "Jan-2025",
            'title': 'घाटकोपर, भटवाडी येथे साई उत्सव २०२५ या कार्यक्रमाला उपस्थित राहून शुभेच्छा'
        }
        
    ]
}
export const socialActivitesImages = [
    {
      'image': "../assets/social/hospital.png",
      'description': 'पनवेल येथील सायली कदम या १६ वर्षीय अपंग मुलीला आ. निलेश राणे यांच्या माध्यमातून जीवनदान मिळाल्यामुळे ते या मुलीसाठी देवदूतच ठरले आहेत.याबाबत अधिक माहिती अशी की, ही मुलगी अपंग असून तिच्या गॉलब्लेडरमध्ये तब्बल ९ स्टोनचे खडे होते. डॉक्टरांनी ताबडतोब शस्त्रक्रिया करण्यासाठी सांगितले होते. त्यासाठी तब्बल २ लाख ८० हजार रुपये खर्च येणार होता. ही बाब मुलीच्या वडिलांनी आ. निलेश राणे यांना फोन करून त्यांच्या कानावर घातली. आ. निलेश राणे विधिमंडळाच्या कामात व्यस्त असून देखील त्यांनी ताबडतोब याची दखल घेतली. “तुम्ही काही काळजी करू नका, पुढच्या १० मिनिटात माझ्या माणसांचा तुम्हाला कॉल येईल, तुमच्या मुलीची जबाबदारी पूर्णपणे आमची” असे आश्र्वासनच त्यांनी मुलीच्या वडिलांना दिले.यानंतर पुढच्या १० मिनिटातच राणे प्रतिष्ठानच्या माध्यमातून मुलीच्या कुटुंबीयांशी संपर्क साधण्यात आला. अवघ्या ३ दिवसातच मुंबईच्या पंचतारांकित हॉस्पिटलमध्ये मुलीवर यशस्वीपणे शस्त्रक्रिया पार पडली आणि त्या मुलीचे प्राण वाचले. कामात व्यस्त असताना देखील या मुलीला जीवनदान देऊन आ. निलेश राणे या मुलीसाठी एकप्रकारे देवदूतच ठरले. यावेळी मुलीच्या कुटुंबीयांनी आ. निलेश राणे यांचे मनापासून आभार मानले.जेव्हा एखादा कोकणी माणूस संकटात असतो त्यावेळी राणे कुटुंब नेहमी अशा माणसांच्या मदतीला धाऊन जाते. हे आ. निलेश राणे यांनी पुन्हा एकदा सिद्ध करून दाखवले.',
      'title': 'अपंग मुलीसाठी आ. निलेश राणे ठरले देवदूत'
    },
    {
      'image': "../assets/social/ab.jpg",
      'description': 'मुंबई येथील गेटवे ऑफ इंडिया नजीकच्या समुद्रात एलिफंटाकडे जाणाऱ्या नीलकमल फेरीबोटीला नौदलाच्या स्पीड बोटीने धडक दिल्याने झालेल्या अपघातात तेरा जणांना प्राण गमवावे लागल्याची दुर्दैवी घटना 18 डिसेंबर 2024 ला घडली होती. या दुर्घटने वेळी आरिफ आदम बामणे यांनी स्वतःच्या बोटीतून घटनास्थळी जाऊन सुमारे 35 जणांचे प्राण वाचविले. याबद्दल कुडाळ मालवणचे आमदार निलेश राणे यांनी गुरुवारी आरिफ आदम बामणे यांचा सत्कार करून त्यांच्या संपूर्ण कुटुंबाला आयुष्यभर मोफत मेडिकल सेवा उपलब्ध करून देण्याचा निर्णय आमदार निलेश राणे यांनी घेतला आहे .',
      'title': 'आरिफ आदम बामणे यांच्यासह कुटुंबाला आयुष्यभर मोफत मेडिकल सेवा'
    },
    {
        'image': "../assets/social/rudra.jpg",
        'description': 'सिंधुदुर्ग जिल्ह्यातील देवगड तालुक्यातील आचरा मार्गावर ऑटो रिक्षाला समोरून येणाऱ्या लक्झरी बसने जोरदार धडक दिलेल्या दुर्घटनेत आपला उजवा पाय गमवावा लागलेल्या कुमार रुद्र धोंडू घाडी, वय वर्ष १० या मुलाला महाराष्ट्र राज्याचे माजी मुख्यमंत्री तथा खासदार नारायण राणे साहेब यांचे आरोग्यसेवेचे काम पाहणारे कार्यकर्ते झाहिद भाई खान व फॅमिदा पनवाला मॅडम यांच्या आरोग्यसेवेच्या माध्यमातून रुद्र याला नवीन कृत्रिम पाय बसवण्यात आला असून आज रूद्र घाडी व त्यांच्या आई-वडिलांनी मुंबई , अधिश या निवासस्थानी सन्माननीय नारायण राणे साहेब व सौ. नीलम वहिनी राणे यांची भेट घेतली, यावेळी घाडी कुटुंबाची विचारपूस करत त्यांना आरोग्यदूत कोकणचे भाग्यविधाते नारायण राणेसाहेबांनी नेहमीप्रमाणे स्व:खर्चातून आर्थिक मदत केली.',
        'title': 'पाय गमावलेल्या रुद्र साठी खासदार नारायणराव राणे ठरले देवदूत'
      }
]